contact_info = (
        "Приемная комисия 🎓\n"
        "Адрес учреждения:\n"
        "г. Казань, ул. Б. Красная, 55\n"
        "7-e здание КНИТУ-КАИ, каб. 105\n"
        "Телефон: 231-00-90, +7(927)457-73-53\n"
        "E-mail: pk@kai.ru"
    )

info_univer = (
    "Казанский национальный исследовательский технический университет им. А.Н. Туполева-КАИ (КНИТУ-КАИ) ведёт подготовку студентов по самым актуальным направлениям в области авиастроение, кораблестроение, энергетика, информационные технологии, радиоэлектроника и системы связи, приборостроение, экология, менеджмент и экономика. По окончании Университета выпускник получает диплом государственного образца. 📃"
)

stud_life_sms = (
"У нас круто и весело 🥳 Найдутся разные активности на любой вкус и интерес."
"Ты сможешь весело и полезно проводить время со своими новыми друзьями."
)